Repository: NaN-tic/trytond-pyme-zz
Catalog: locale/*.po
Languages: ca, es

# error:ir.module:
source: You cannot modify the state of a module since desktop client because this is a balanced server. Please, contact with your TIC provider in order to do it for you. Thank you.
ca: No podeu modificar l'estat d'un mòdul des del client d'escriptori, perquè es tracta d'un servidor balancejat. Si us plau, poseu-vos en contacte amb el proveïdor de TIC per tal que ho faci per vostè. Gràcies.
es: No puede modificar el estado de un m贸dulo desde el cliente de escritorio porque este es un servidor balanceado. Por favor, contacte con su proveedor de servicios TIC con la finalidad de que lo haga por usted. Gracias.

# field:account.configuration,default_customer_tax:
source: Default Customer Tax
ca: Impost de venda per defecte
es: Impuesto de venta por defecto

# field:account.configuration,default_supplier_tax:
source: Default Supplier Tax
ca: Impost de compra per defecte
es: Impuesto de compra por defecto

# field:account.configuration,description_for_account_move_line:
source: Description for Invoice Account Move Line
ca: Descripció pels apunts de factures
es: Descripci贸n para los apuntes de facturas

# field:company.employee,active:
source: Active
ca: Actiu
es: Activo

# model:res.group,name:group_bank
source: Bank
ca: Banc
es: Banco

# selection:account.configuration,description_for_account_move_line:
source: Invoice Description
ca: Descripció de factura
es: Descripci贸n de factura

# selection:account.configuration,description_for_account_move_line:
source: Invoice Description and Reference
ca: Descripció i referència de factura
es: Descripci贸n y referencia de factura

# selection:account.configuration,description_for_account_move_line:
source: Invoice Reference
ca: Referència de factura
es: Referencia de factura

# view:account.move:
source: Draft
ca: Esborrany
es: Borrador

# view:account.move:
source: Post
ca: Comptabilitza
es: Contabilizar
